类
软
喃
時
择
抢
决
驗
否
器
便
核
介
友
遗
給
都
姓
v
况
基
各
昨
撤
赔
[
纳
胡
好
）
續
海
闪
言
拥
集
谁
额
续
参
跳
%
申
住
机
婆
志
提
息
监
條
函
支
胞
會
完
钮
恶
盜
8
内
偷
渠
期
赚
招
眼
抵
松
刚
扩
銀
租
差
件
屁
往
拍
带
为
延
貌
啦
頟
照
计
杂
喜
敢
致
览
伟
新
儿
r
某
咱
控
台
无
调
摊
妈
极
标
歌
顺
评
欢
证
娶
稍
茗
—
呆
惜
桶
厘
留
房
总
虑
样
守
超
络
荐
影
唉
h
建
H
脑
盈
累
四
栏
漏
够
冲
倍
拟
训
事
字
罐
冻
內
哪
扣
文
懂
F
捆
流
诈
艹
逐
載
济
知
梆
府
化
錢
帮
外
意
肯
害
数
资
怕
段
幾
誤
于
I
歉
已
過
描
献
尾
巻
停
封
印
/
宁
效
乍
、
末
骗
必
殊
受
草
d
马
客
绑
展
'
着
骂
净
揭
画
徽
礼
排
抠
叫
略
咩
貸
市
读
署
就
广
叽
几
散
政
钱
亡
綁
负
業
传
回
悠
做
0
根
÷
烦
5
!
嘎
会
高
序
敗
燃
滞
被
1
径
撞
号
反
挺
毕
?
询
俩
母
挑
他
－
牙
旬
f
假
勇
秒
把
明
娘
帳
獲
c
概
急
双
片
纸
句
讯
协
刻
瞎
解
秘
巧
活
华
望
频
間
营
别
弟
届
培
状
嘛
相
卸
決
赠
均
乃
退
醉
矛
迷
固
咙
七
摇
衣
语
咒
育
群
待
=
舍
阳
水
征
哈
《
规
蚌
仧
店
操
终
风
左
O
鸟
置
统
热
交
話
〈
增
鬼
扰
福
角
挷
夏
学
思
加
恢
坑
呗
当
己
只
放
（
安
＃
错
网
值
(
帐
嗎
o
队
馬
丶
真
浮
傍
江
称
你
兴
巴
光
许
付
让
半
偏
P
伙
這
却
座
直
弧
议
老
G
估
笫
y
供
追
里
持
局
围
诏
返
坞
用
猫
搞
果
袋
配
连
窗
嚒
珠
预
病
按
输
换
金
诞
贻
发
步
共
她
需
為
鹅
经
米
非
凭
x
資
减
堤
U
鉴
撸
告
走
猜
哭
擦
結
投
筆
丨
拿
报
结
哟
三
毛
辛
佣
>
困
存
牡
m
运
晚
采
以
赶
声
首
從
秀
昵
士
损
聊
莪
岁
推
升
拉
厚
鲁
圈
遲
缓
短
缘
星
远
但
蛮
处
越
六
可
董
 
疏
涨
死
势
a
花
饭
零
透
吗
次
喔
融
開
程
免
话
苹
匹
官
仅
截
价
神
陪
亚
圾
任
喊
此
隨
教
俺
忽
拖
并
唔
炒
南
旅
旧
障
记
原
道
曰
务
還
斤
呦
麼
希
弄
馈
今
l
)
楚
*
吋
导
吖
<
沙
挖
烈
春
源
旦
伤
z
即
站
录
；
欹
归
详
随
現
门
坐
界
车
针
睡
料
复
执
递
應
且
者
威
2
造
批
索
么
一
“
优
俄
速
e
视
等
送
也
+
弹
载
剛
与
蓄
普
伴
符
变
套
哎
钰
辰
些
酷
耶
团
碰
薪
还
产
色
音
坏
悦
證
忙
债
腾
借
面
购
显
气
孩
予
機
n
位
薇
￥
號
饿
历
本
撒
纵
轻
惠
益
售
份
未
箱
忘
率
丫
缺
夜
二
們
八
英
型
祥
罗
靓
信
助
皮
实
撇
去
捐
~
眉
专
〉
阿
岀
盗
公
刷
储
及
哦
恳
和
古
宽
尼
州
休
成
％
它
汗
珍
全
日
途
则
吧
因
尬
悉
單
锁
7
润
赢
阅
芯
隐
十
，
卖
科
赞
货
隔
体
妹
仓
降
纪
9
没
将
湘
允
寿
来
朋
如
千
个
断
黑
玛
押
止
銷
偶
悔
补
滴
响
故
自
异
军
谅
劵
恩
快
姐
至
耻
察
誉
k
众
充
蚂
油
笔
移
确
万
淘
比
混
坚
消
游
榜
叧
兑
耽
"
铺
厉
感
避
现
骨
圣
⊙
夸
同
校
下
戶
村
天
张
～
季
起
圳
】
术
博
迟
個
爱
责
力
头
钟
系
查
丹
莱
念
方
味
验
维
聚
多
顿
链
书
須
云
积
户
穿
山
朵
;
既
识
量
跨
塊
哇
权
了
分
探
愿
划
轮
际
苏
N
股
宾
鸡
另
节
诉
区
搬
谱
球
摄
班
名
难
镜
尽
从
级
东
互
父
币
行
时
p
咧
胁
取
搜
注
整
捿
修
觉
俱
彻
添
筹
斯
银
怜
质
很
强
目
努
欺
棒
先
颜
改
见
承
第
繁
键
表
线
t
仍
幅
然
愈
检
们
低
乱
4
.
-
晒
痛
构
若
度
激
哒
作
鳓
工
绍
奇
S
D
慢
启
統
西
条
傲
由
题
性
托
子
歹
呀
男
餐
最
呢
懵
‭
笑
邦
底
青
麻
职
‍
址
写
嘴
掘
律
项
計
享
绪
括
周
屋
遥
买
能
u
继
五
尴
适
销
不
‬
镇
居
@
磨
有
足
國
️
盖
垃
填
找
記
怎
卡
间

依
破
单
！
策
辆
逼
正
或
富
静
咨
通
登
河
简
遨
q
委
：
宝
洗
近
订
列
鼎
两
香
上
稳
是
秋
辣
嗨
蛋
L
屏
拜
理
倒
罰
余
灰
才
账
拨
援
获
卷
颗
乡
趋
指
猴
向
阶
业
重
T
樣
司
进
嘞
违
地
财
＂
所
吃
满
包
蚁
眾
E
敉
认
该
Y
露
具
而
捣
应
暂
企
槛
深
疑
咁
玩
准
卫
缴
B
扫
永
特
g
手
UNK
看
版
之
証
乐
皆
卓
材
示
怪
剩
算
达
侄
侯
大
　
＞
爷
M
社
牵
:
关

备
黄
莫
动
丢
額
答
我
讲
设
問
晕
噢
浦
费
收
岛
警
賬
陆
赖
埭
#
创
出
戴
,
早
判
柜
捷
太
路
A
捏
呵
罚
对
拒
凌
侧
问
夫
切
熟
吱
口
离
院
·
。
过
衡
替
靖
6
虚
办
亲
麽
亏
盾
含
貨
畅
梯
赎
啥
邮
释
灣
北
【
糟
危
電
测
久
咋
干
K
中
何
占
 
得
后
前
良
据
较
案
偿
脉
糕
莞
抓
年
W
师
废
身
晨
b
给
医
种
恭
长
须
攀
您
合
史
听
灭
泄
领
边
九
失
删
审
贵
抱
動
播
白
派
催
编
紧
考
范
利
百
人
访
式
赛
Q
紅
布
临
服
＝
…
哥
吹
常
主
架
爸
贷
湾
心
發
醒
粒
属
沟
履
蚊
怒
部
闭
龄
月
电
拆
携
岂
竟
酸
徒
的
i
救
誰
係
循
请
联
R
腻
杀
w
论
＋
容
遍
苦
像
义
尔
齐
章
转
候
又
象
始
|
泪
京
克
埠
生
唯
捉
芝
页
这
打
尚
到
庆
彩
法
智
優
图
元
平
C
击
压
签
抬
矢
物

开
啊
幽
右
呐
嫖
宗
跟
嗯
席
請
映
夕
嘉
更
鼓
闹
汇
兩
^
似
碼
壋
來
板
情
每
痹
錯
保
初
磁
代
折
戏
狂
限
脸
密
蔽
趴
综
想
_
沒
除
憾
护
姑
．
环
款
空
木
炖
繼
吞
要
素
民
菜
傻
败
格
误
3
例
逾
点
奖
娟
奈
]
制
伸
举
經
那
小
再
述
伦
票
掉
担
旗
V
骤
邀
咯
约
欠
品
入
选
什
靠
接
层
劣
飞
险
拦
诶
滚
尝
j
寄
管
授
善
私
呲
域
少
券
功
易
细
端
家
毒
试
农
员
说
使
抽
曾
般
习
突
”
模
红
技
？
块
港
挂
求
国
束
令
壳
定
甚
洛
其
s
册
微
码
谢
贡
清
装
紹
绝
在
商
迂
立
默
场
午
态
 
防