临
卸
黑
莪
毕
冷
看
言
買
裤
题
清
撒
战
惹
饲
简
宗
涉
泳
徐
广
贵
似
闲
肉
排
幻
很
对
依
瑜
义
债
規
钟
再
弘
宴
崇
 
啷
就
润
拖
计
月
付
切
慢
宣
印
拿
劳
―
辩
丁
食
亊
重
快
咔
雪
洛
毒
兑
嚒
了
紅
松
走
—
赞
辜
锁
奇
账
墨
全
击
．
抚
企
威
消
罚
悦
吸
费
传
尔
豆
魅
驶
评
涂
组
屡
臨
壳
亮
給
醒
f
规
UNK
居
宫
陶
联
仍
啲
何
第
森
油
稳
机
易
体
想
视
洗
式
详
然
、
效
映
h
品
页
杀
试
☆
约
稍
血
鈤
美
撩
勾
喔
來
混
训
找
飞
眼
构
那
坐
旗
希
螺
永
键
利
仪
仟
胃
象
眨
倍
惩
玏
登
牙
投
家
向
时
期
凭
忘
盆
舰
充
伦
钥
困
无
启
两
头
结
务
帝
芝
轮
郎
齐
腾
输
拍
价
绝
肿
制
届
装
,
挣
荆
素
r
差
缓
杭
魂
绷
西
臂
非
享
纸
端
毛
骗
盗
件
守
摄
竟
专
封
聊
跑
伎
拼
滞
鸣
归
胜
册
爷
～
苏
十
按
挨
"
蛋
山
瞒
立
释
脱
購
填
光
懂
于
s
遗
吻
／
叠
作
尚
来
还
口
劲
自
说
颗
烦
谈
删
转
〔
①
去
递
教
結
保
限
银
問
戟
叫
籍
赎
相
状
苹
娱
买
景
伏
浦
姐
定
变
唯
硕
农
艹
游
园
祥
持
殊
号
庭
不
女
咨
绍
菇
感
授
v
脑
矿
检
荣
请
洲
流
偿
唱
屏
异
七
`
盛
靠
耍
滚
∩
推
坚
麻
欠
抡
器
戗
袜
影
碼
曾
盒
标
划
截
慧
春
早
并
k
刻
称
）
和
肃
项
e
介
咖
沃
弊
綁
活
八
4
危
‘
翻
滴
知
政
情
草
犹
已
辣
泸
普
洞
订
令
当
延
贩
爸
@
愈
浙
源
請
曰
)
锦
8
京
霆
拜
捕
责
点
从
黄
集
煤
童
吧
与
喃
描
河
堤
将
设
使
避
储
糟
记
梆
湖
耶
群
速
忙
写
+
求
编
梓
执
纳
］
的
怀
退
鸡
開
天
批
捆
援
楚
州
档
武
掏
救
护
赏
理
宽
商
质
课
员
型
败
淘
博
引
腨
凡
猜
括
哥
迷
原
李
里
随
逊
譬
钮
暴
违
敬
兆
东
审
宜
球
杰
=
药
各
具
维
尾
伶
乙
诉
常
攒
嘀
螞
彩
喽
热
x
讨
啧
绒
液
史
水
适
窗
牵
簇
亚
骑
欲
读
处
厅
座
镇
际
方
关
图
长
証
換
渝
谱
手
巳
注
音
才
票
疯
此
予
厚
区
饿
导
数
哩
访
实
愿
久
事
省
呮
誉
暖
换
只
挺
扰
勿
遍
显
岂
帳
术
抛
波
线
志
这
爆
猪
担
缴
论
糕
矛
性
寄
偷
昨
左
朋
唤
石
冻
揭
赢
及
'
绪
衣
降
卫
初
而
馈
少
会
他
协
缺
思
努
半
骂
炸
命
病
辉
直
代
《
麦
程
仔
币
杂
像
尼
培
脸
扩
中
支
u
鞋
枪
见
种
贴
哈
语
乐
吉
确
寒
抗
优
妨
龄
室
总
控
份
工
用
撤
蛮
公
羊
北
得
屈
谝
样
抄
沙
综
究
舍
平
，
×
”
湾
量
许
身
间
众
止
拘
帮
妈
厌
损
旧
驳
》
尴
场
片
继
坑
權
验
或
决
边
忍
甚
司
攻
九
_
伽
恢
料
伊
奥
冰
共
停
好
绿
轲
怕
死
贡
浓
匿
王
赖
打
收
法
加
冲
习
…
经
莫
如
认
默
符
服
繁
欺
背
锅
善
妃
粑
悔
丝
亏
鸟
尝
莉
肔
触
外
碑
珠
大
陆
罰
灣
存
凊
茶
踩
该
村
条
欢
框
因
部
历
温
股
块
故
险
]
文
戏
较
浴
蚁
躲
诺
律
围
迫
睌
拟
谢
惜
畔
伲
搭
未
嫩
催
折
彻
凑
拆
衬
书
网
2
风
宵
莞
卷
俄
咋
t
俩
铂
上
六
你
寻
琪
叶
弄
·
指
码
跨
刚
摊
丽
氏
咩
亿
踢
运
绊
般
驻
又
泥
罐
乱
雨
膏
康
摸
业
补
搜
杯
孩
函
选
减
证
伸
銀
展
济
益
一
脆
核
融
鬼
敢
途
塞
完
做
列
级
销
现
餐
嗎
铁
菜
券
楼
逐
发
抽
甲
皮
j
考
取
纹
央
宿
什
望
咧
匙
索
杳
若
抢
柜
门
米
江
呐
弃
激
汽
人
桃
够
询
镜
個
容
負
坏
失
剑
唔
狗
歆
沒
开
跟
元
為
】
既
【
＝
录
断
虽
囗
惑
還
税
合
藏
化
耀
任
地
田
膜
現
受
微
辞
老
抵
己
丶
越
聚
极
起
废
族
禾
置
盼
？
否
华
p
节
[
踪
吊
满
佩
滑
溪
赠
溢
叭
-
双
!
申
哪
休
谁
腿
喻
嘛
倒
萌
顶
露
恁
送
升
钓
凌
移
率
林
铺
啮
正
虫
着
缩
解
0
诚
履
粮
压
表
卓
同
奖
栏
摇
~
呗
借
粉
团
则
社
返
傲
*
隔
浆
w
邀
私
丹
富
南
束
市
%
仙
更
卡
迁
邮
画
报
嗷
致
购
蔽
蚂
破
颜
扣
刀
.
类
概
甘
q
云
呀
撸
蓄
阿
蹲
防
港
［
。
国
架
韩
闻
捉
o
横
霉
获
咯
盘
抠
蝙
玩
爱
查
板
造
安
呜
往
丟
斯
忽
县
陷
猫
乡
声
班
士
动
力
住
旅
签
壮
世
千
湘
给
医
∽
拓
咬
岛
听
租
态
兴
肆
評
漏
距
杞
俞
喜
晶
押
痒
且
单
錢
颃
牌
案
次
亡
息
逼
反
逾
答
嘞
跃
啡
卅
?
廷
吹
供
欧
配
招
整
托
汇
免
话
拒
铲
范
哇
闭
纱
预
機
小
是
新
啦
赚
弑
阪
胡
迪
雷
多
鍀
角
捡
店
；
夫
鉴
举
衫
隐
鹰
恶
终
⊙
惠
零
庄
勇
谓
主
　
逸
达
乘
健
闪
則
四
勒
域
贯
步
据
衰
囙
序
策
助
晨
灯
城
磨
挽
目
辈
盟
燃
纯
假
贸
吗
恼
啤
拾
软
午
算
模
裹
幅
参
乎
罗
迹
刮
啥
为
没
拉
鼓
侯
营
它
舒
循
;
跪
曼
系
累
蟻
木
蚊
航
〕
夏
字
低
赶
度
嗨
1
之
入
需
讯
叻
么
饭
咸
岁
扫
c
妙
师
拱
斗
礼
≥
值
蘑
垫
径
涵
办
嫂
允
我
坝
物
售
在
太
短
怎
哼
轻
郁
明
灶
占
宝
火
回
院
进
即
校
壁
昰
智
海
盾
形
説
另
梦
改
蜜
患
泰
承
戒
d
行
权
尽
掉
笔
基
择
三
贼
让
貸
秒
以
禄
增
尬
远
z
独
难
带
晰
须
忠
您
:
麼
喝
渠
信
洁
扭
圳
玛
植
境
袖
生
先
白
所
迅
示
们
貌
高
赔
跳
骚
祢
l
笫
官
首
蛳
姓
厘
被
馆
丫
妆
张
觉
烈
红
青
∨
百
佣
几
障
戚
搞
挑
驾
错
9
克
马
离
剛
劵
顺
恭
叩
爽
扯
弟
偶
章
糖
款
超
照
末
特
等
棒
也
深
俺
晓
名
妹
追
况
蝠
每
布
判
位
＼
建
产
钩
呦
凤
响
德
g
朽
乳
屋
版
佰
分
能
密
到
缸
技
站
乍
察
干
底
析
津
6
路
替
养
査
细
锤
色
根
：
陌
格
潜
媒
咱
剩
涮
民
势
無
础
段
筘
良
拥
巴
摁
足
留
调
局
花
盖
强
管
识
纪
鼠
携
散
臣
派
额
i
放
户
其
夜
m
后
问
环
％
哭
车
刷
述
拦
坡
帐
烟
桌
痛
佘
互
莲
婆
统
告
辟
套
年
昵
宁
积
碌
库
惯
续
候
除
丰
碍
迈
至
者
接
测
房
贝
暂
材
扎
讲
备
频
厉
前
骤
成
顾
弹
比
负
议
都
阴
笼
澳
旦
3
晕
客
y
灰
說
秘
荐
麽
领
！
旬
内
疼
五
\
周
苦
队
神
附
挷
収
蜂
某
个
今
糸
&
均
便
兩
浮
別
近
灵
贷
货
必
抓
透
创
羽
句
妇
晚
空
念
含
虾
圈
育
味
属
包
5
绑
估
络
b
友
面
逛
a
掌
道
匹
学
脉
钢
酒
眷
下
耽
修
纬
可
通
址
禁
万
搁
邻
有
腐
应
却
額
箱
糯
牢
余
旺
吃
涨
待
二
交
穿
台
牛
“
赌
肯
阅
要
喊
缘
宾
赋
复
资
右
冯
虚
屎
炒
添
连
匆
日
突
遇
气
界
仅
辛
副
些
扔
倩
金
迟
幕
洋
电
误
（
严
祝
街
采
袋
施
沟
怪
阵
挖
心
斥
岀
邦
卖
厂
福
n
固
饮
提
财
始
载
狂
撑
挂
星
龙
吋
秀
趸
捷
征
毁
鼻
7
最
略
蕾
紧
惊
逗
艺
蚱
減
砸
把
儿
钱
佳
酷
伤
励
害
/
链
傅
瞪
歌
胀
佝
巢
兄
闷
吖
功
昌
弥
吵
监
钻
呵
别
本
歉
時
果
子
疆
鱼
出
措
挪
虑
赁
執
汉
衡
◎
由
香
疗
肤
摩
真
猛
意
操
急
(
怅
唄
吓
疑
糊
辨
罢
过
圆
她
庆
准
但
粒
丢
蓝
例
冒
针
辆
奶